Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/1177.se/gynekologisk-cellprovtagning-.html.tmx
Source language: sme
Languages: smj

source: Sáhttá oažžut goaŧŧočeabetborašdávdda vaikko seallaiskosat leat leamaš normálat, muhto dat lea hui eahpedábálaš.
smj: Máhttá skoahtotjåttåbårråmdávdav oadtjot vájku sellaåtsådime li iemelágátja årrum, valla l sieldes vuorjját.

source: Dan lassin ahte manná jeavddalaččat dássedit seallaiskkus- dárkkisteamis galgá danin álo ohcat dikšuma jus oažžu vardimiid go anaša, jus dávjá oažžu vardimiid mánodávddaid gaskkan dehe jus oažžu vardimiid maŋŋel go mánodávddat leat nohkan.
smj: Ietján gå mannat sellaåtsådimkontrållåjn dájvvalakkoj de beras agev sujtov åhtsåt jus oadtju varddemijt narggema maŋŋela, jus moaddi oadtju varddemijt liejbij gaskan, jali jus varddemijt oadtju maŋŋel gå l häjttám läjbbot.

source: Sáhttá álo riŋget buohccedikšunrávvemii oažžun dihte ráđi gosa galgá jorgasit.
smj: Máhttá agev aktavuodav válldet skihpasujttorádevaddemijn jus rádev sihtá gejna galggá aktavuodav válldet.

source: Sáhttá dovdat leabohisvuođa iskkusváldima ja iskkusvástádusaid dihte
smj: Máhttá balov dåbddåt åtsådibmáj ja åtsådimvásstádussaj

source: Seallaiskosiid guođđin sáhttá dovdot lossadin.
smj: Sellaåtsådimev vaddet máhttá gähttjalibmen dåbddut.

source: Sáhttá dovdat iežas ovdamearkka dihte leaboheapmin dan áigge go vuordá iskkusvástádusaid.
smj: Máhttá buojkulvissan balov dåbddåt dan ájgen gå åtsådimvásstádusáv vuorddá.

source: Dalle lea buorre jurddašit ahte seallaiskkusváldimat lea okta vuohki suddjet iežas borašdávdda vuostá.
smj: Buorre l ájádallat sellaåtsådime l vuohke ietjas suoddjit bårredávddaj.

source: Dat rievdamat mat fuomášuvvo sáhttot stuorimus oassái váldot eret eaŋkilis vugiin nu ahte vealtá borašdávdda ovdáneami boahtte áiggis.
smj: Rievddadusá ma ielveduvvi máhtti gájkkásattjat ierit váldeduvvat álkkep tjuollamijn vaj bässá bårråmdávda åvdedimes boahtteájgen.

source: Lea hui eahpedábálaš ahte iskkus čájeha ahte lea ovddidan borašdávdda.
smj: Le vuorjját gå åtsådibme vuoset la åvdedum bårredávdda.

source: Daid hárve gerddiid go borašdávda fuomášuvvo seallaiskkusdárkkisteami bokte láve dat leahkit árra muttus ahte dikšun šaddá eaŋkileabbon ja unnit siidováikkuhusaiguin.
smj: Galli bårredávdda ielveduvvá sellaåtsådimkontrållå baktu de l álu nåv árra mieren vaj dåmajdibme giehpep sjaddá ja binnep tjuovvobájnatjimij.

source: Seallaiskosa bokte skibasvuohta lea sáhtton áicojuvvot ja riska šaddat duođas skibasin unno.
smj: Sellaåtsådime baktu li dávdav máhttám ielvvet ja máhttelisvuohta garrasit skihppát unnu.

source: Olmmoš mearrida ieš galgetgo iskosat vurkejuvvot
smj: Iesj mierret jus åtsådime galggi vuorkkiduvvat

source: Iskkus man olmmoš guođđá seallaiskkusváldimis lávejuvvo vurket.
smj: Åtsådimev majt vaddá sellaåtsådimen álu vuorkkiduvvá.

source: Ovdamearkka dihte ođđa iskosat veardiduvvo boares iskosiiguin ja sierra čuovvumat dahkko.
smj: Ådå åtsådime máhtti buojkulvissan buohtastahteduvvat oabmásij ja umasslágásj dåbelijtjuovvoma dagáduvvat.

source: Iskosat sáhttet dan lassin gevtojuvvot dutkamii ja eará dárkkuhussii maid dutkanetihkalaš komitéa dohkkeha.
smj: Åtsådime máhtti vil aneduvvat åtsådibmáj jali ietjá måhkkåj mij la dåhkkidum åtsådimetijkalasj juohkusis.

source: Jus ii hálit ahte iskkus galgá vurkejuvvot boahttevaš áigái dan sáhttá dadjat dasa gii váldá iskosa, ja dat duššaduvvo dasto.
smj: Jus ij sidá åtsådime galggá vuorkkiduvvat boahtteájggáj de máhttá dav javllat gesi åtsådimev dahká, ja de biejsteduvvá dan maŋŋela.

source: Dieđut iskkusváldimis vurkejuvvo maid kvalitehtaregisterii mii gevtojuvvo divššu buorideapmái.
smj: Diedo åtsådime birra vuorkkiduvvi aj kvalitähttaregistarin mij aneduvvá buoredittjat sujtov.

source: Jus ii hálit ahte su iežas dieđut galget gevtojuvvot dása sáhttá gáibidit ahte dat váldo eret.
smj: Jus ij sidá suv diedo galggi aneduvvat dán måhkkåj de máhttá rávkkat vaj ierit váldeduvvi.

source: Monica Wallenius, 1177 Vårdguiden Dárkkisteaddji: Inga Sjöberg, gynekologa ja riegádahttindoavttir, Ersboda dearvvašvuođa guovddáš, Upmi
smj: Tjálle: Björn Strander, gynekologa, Gynekologalasj duostudahka Kungshöjd ja Dajvak Bårredávddaguovdásj Allen / Regionalt Cancercentrum Väst, Göteborg

source: Redakšuvdna ja redakšuvdnaráđđi 1177 Vårdguiden leat maid heivehan, dárkkistan ja dohkkehan buot sisdoalu.
smj: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnnårádes 1177 Vårdguiden.
